["Above", "Accuse", "Admit", "Adonis", "Advantage", "After", "Against", "Ah", "Alack", "Alas", "All", "Although", "Am", "Amen", "Among", "An", "And", "Angry", "Anon", "Another", "Applying", "April", "Are", "Art", "As", "Askance", "At", "Attending", "Authorizing", "Awakes", "Ay", "Bare", "Be", "Bear", "Bearing", "Beated", "Beauteous", "Beauty", "Because", "Before", "Beggar", "Being", "Beshrew", "Better", "Betwixt", "Beyond", "Blessed", "Book", "Borne", "Both", "Bound", "Breathed", "Bring", "But", "Buy", "By", "Call", "Calls", "Came", "Can", "Cannot", "Canst", "Cheered", "Chiding", "Clouds", "Come", "Comes", "Commanded", "Commit", "Compare", "Compared", "Consumed", "Coral", "Could", "Counting", "Crawls", "Creating", "Creep", "Cries", "Crooked", "Crowning", "Cupid", "Darkening", "Dear", "Death", "Decay", "December", "Delights", "Describe", "Deserves", "Desire", "Desiring", "Despite", "Devouring", "Dian", "Die", "Disdains", "Dissuade", "Distill", "Divert", "Do", "Doing", "Dost", "Doth", "Doubting", "Drawn", "Drink", "Drugs", "Dulling", "Duty", "Each", "Eat", "Either", "Else", "Enjoy", "Entitled", "Ere", "Eternal", "Eve", "Even", "Exceeded", "Excuse", "Excusing", "FROM", "Fair", "Fairing", "Farewell", "Featured", "Feed", "Feeding", "Feeds", "Find", "Finding", "Flatter", "For", "Forgot", "Fortune", "From", "Full", "Gainst", "Gentle", "Gilding", "Give", "Giving", "Gored", "Grant", "Great", "Grecian", "Growing", "Grows", "Had", "Hang", "Haply", "Happy", "Harsh", "Hast", "Hate", "Hath", "Have", "He", "Hearing", "Helen", "Hence", "Her", "Herein", "Hers", "Hiding", "Him", "His", "Holds", "How", "Hung", "If", "In", "Incapable", "Incertainties", "Increasing", "Injurious", "Intend", "Is", "It", "Join", "Junes", "Just", "Kill", "Kind", "Kissing", "Knowing", "Laid", "Lascivious", "Lean", "Leaving", "Leese", "Lest", "Let", "Lifts", "Like", "Lilies", "Lo", "Look", "Looking", "Lord", "Lose", "Love", "Loving", "Mad", "Made", "Make", "Makes", "Making", "Mark", "Mars", "May", "Me", "Methinks", "Might", "Mine", "More", "Most", "Much", "Muse", "Muses", "Music", "My", "Myself", "Naming", "Nativity", "Nature", "Nay", "Needs", "Neither", "Never", "No", "None", "Nor", "Not", "Nothing", "Now", "Oaths", "Of", "On", "One", "Only", "Or", "Others", "Our", "Painting", "Past", "Perforce", "Philomel", "Pitiful", "Pity", "Plods", "Pluck", "Pointing", "Points", "Poor", "Possessing", "Potions", "Praising", "Presents", "Presume", "Prison", "Profitless", "Proud", "Proving", "Receiving", "Resembling", "Reserve", "Return", "Revenge", "Richer", "Rise", "Robb", "Robbing", "Root", "Roses", "Rough", "Ruin", "SONNETS", "Sap", "Saturn", "Savage", "Save", "Say", "Seeking", "Seems", "Self", "Serving", "Sets", "Shall", "She", "Shifts", "Show", "Showing", "Simply", "Sin", "Since", "Sing", "Sings", "Sinks", "Siren", "Slandering", "So", "Some", "Sometime", "Speak", "Speaking", "Spend", "Spending", "Steal", "Stealing", "Still", "Stirr", "Straight", "Strikes", "Such", "Suffering", "Suns", "Supposed", "Suspect", "Swear", "Sweet", "Sweets", "Take", "Tan", "Tell", "Tempteth", "Ten", "Than", "That", "The", "Thee", "Their", "Theirs", "Then", "Thence", "There", "Therefore", "These", "They", "Thine", "Think", "This", "Those", "Thou", "Though", "Three", "Through", "Thus", "Thy", "Thyself", "Till", "Time", "Tired", "Tis", "To", "Too", "Towards", "Triumph", "Truth", "Two", "Under", "Unlearned", "Unless", "Unlook", "Unmoved", "Unthrifty", "Until", "Upon", "Use", "Uttering", "Vaunt", "Want", "Was", "We", "Weary", "Weeds", "Weighs", "Were", "What", "Whate", "When", "Whence", "Where", "Wherein", "Whereon", "Whereto", "Whether", "Which", "While", "Whilst", "Who", "Whoe", "Whoever", "Whom", "Whose", "Why", "Will", "Wilt", "Wishing", "With", "Within", "Without", "Wooing", "Worthy", "Wound", "Wretched", "Yet", "You", "Your", "Yourself", "a", "abhor", "abide", "able", "about", "above", "absence", "absent", "abundance", "abundant", "abuse", "abused", "abuses", "abysm", "accents", "acceptable", "acceptance", "accessary", "accident", "accidents", "account", "accumulate", "accuse", "accusing", "achieve", "acknowledge", "acquaintance", "acquainted", "act", "action", "active", "actor", "add", "added", "adder", "addeth", "adding", "addition", "adieu", "adjunct", "admire", "admired", "admiring", "admit", "admitted", "adonis", "adore", "adulterate", "advance", "advantage", "adverse", "advised", "advocate", "afar", "affable", "affairs", "affections", "afford", "affords", "afloat", "afresh", "after", "afterwards", "again", "against", "age", "ages", "aggravate", "ah", "aid", "air", "alack", "alas", "alchemy", "alien", "alike", "alive", "all", "allay", "allege", "allow", "almost", "aloft", "alone", "already", "alter", "alteration", "altering", "alters", "although", "always", "am", "amazeth", "ambush", "amen", "amends", "amiss", "among", "an", "anchor", "and", "anew", "angel", "anger", "angry", "annex", "annoy", "anon", "another", "answer", "answers", "anticipate", "antique", "antiquity", "any", "apparel", "appeal", "appear", "appearance", "appearing", "appears", "appetite", "appetites", "apple", "applying", "approve", "april", "are", "argument", "aright", "arise", "arising", "array", "arrest", "art", "arts", "as", "ashes", "aside", "ask", "askance", "asleep", "aspect", "assail", "assailed", "assemble", "assistance", "assure", "assured", "astonished", "astronomy", "at", "attaint", "attainted", "attend", "attending", "audit", "aught", "augurs", "authority", "authorizing", "autumn", "awake", "awakes", "awards", "away", "ay", "aye", "babe", "back", "backward", "bad", "badges", "badness", "bail", "bait", "balmy", "bankrupt", "banks", "banquet", "bar", "bare", "bareness", "bark", "barren", "barrenly", "bars", "base", "bases", "basest", "bastard", "bath", "battering", "bay", "be", "beams", "bear", "beard", "bearer", "bearing", "bears", "beast", "beated", "beaten", "beauteous", "beauties", "beautiful", "beauty", "because", "beck", "become", "becomes", "becoming", "bed", "beds", "been", "befits", "before", "befriends", "beggar", "begin", "begins", "beguile", "beguiled", "behavior", "behind", "behold", "being", "belied", "believe", "believed", "bell", "belong", "belongs", "beloved", "bemoaned", "bending", "bends", "benefit", "bent", "bequest", "bereft", "beseechers", "beseem", "beseige", "beshrew", "beside", "besides", "besiege", "besmear", "best", "bestow", "bestowest", "betray", "betraying", "better", "bettering", "betwixt", "bevel", "bewailed", "beweep", "beyond", "bid", "bide", "bids", "bier", "big", "bind", "bird", "birds", "birth", "bitter", "bitterness", "black", "blame", "blamed", "blanks", "blazon", "blenches", "blessed", "blesses", "blessing", "blessings", "blest", "blind", "blindness", "bliss", "blood", "bloody", "blooms", "blot", "blots", "blow", "blunt", "blunter", "blunting", "blush", "blushing", "boast", "boat", "bodies", "body", "bold", "boldness", "bond", "bonds", "bones", "book", "books", "boot", "bootless", "bore", "born", "borne", "borrow", "bosom", "bosoms", "both", "bough", "boughs", "bound", "boundless", "bounteous", "bounty", "bow", "bower", "boy", "brag", "brain", "brains", "brand", "brass", "brave", "bravery", "breach", "break", "breast", "breasts", "breath", "breathe", "breathed", "breathers", "breathes", "bred", "breed", "breeds", "brief", "bright", "brightness", "bring", "brings", "bristly", "broad", "broils", "broke", "broken", "brood", "brought", "brow", "brows", "bud", "budding", "buds", "builded", "building", "built", "burden", "buried", "buriest", "burn", "burning", "burthens", "busy", "but", "buy", "by", "call", "calls", "came", "can", "cancell", "candles", "canker", "cannot", "canopy", "canst", "captain", "captive", "car", "carcanet", "care", "careful", "carry", "carve", "carved", "case", "cast", "catch", "cause", "cease", "celestial", "censures", "centre", "ceremony", "certain", "chance", "change", "changes", "changing", "character", "charge", "charged", "charter", "chary", "chase", "chaste", "cheap", "cheater", "cheek", "cheeks", "cheer", "cheered", "cheque", "cherish", "cherubins", "chest", "chide", "chiding", "chief", "child", "children", "chips", "choirs", "choose", "chopp", "chose", "chronicle", "churl", "churls", "cide", "civil", "clay", "clean", "clear", "clearer", "clears", "clerk", "climb", "cloak", "clock", "closet", "closure", "cloud", "clouds", "cloying", "cold", "colour", "come", "comes", "comfort", "coming", "commanded", "commence", "commend", "comment", "comments", "commit", "commits", "committed", "common", "compare", "compared", "compass", "compeers", "compile", "compiled", "complain", "complexion", "composed", "composition", "compound", "compounded", "compounds", "conceal", "conceit", "concord", "condemned", "confess", "confine", "confined", "confound", "confounded", "confounding", "confounds", "conquer", "conquest", "conscience", "consecrate", "consent", "consider", "conspire", "constancy", "constant", "consumed", "consumest", "contain", "contains", "contend", "content", "contented", "contents", "continual", "contracted", "contrary", "control", "controlling", "convert", "converted", "convertest", "cool", "cools", "copy", "coral", "correct", "correction", "correspondence", "corrupt", "corrupting", "cost", "costly", "could", "couldst", "count", "counted", "countenance", "counterfeit", "counterpart", "counting", "couplement", "course", "courses", "cover", "covetous", "coward", "crave", "crawls", "created", "creating", "creation", "creature", "creatures", "credit", "creep", "crests", "cries", "crime", "critic", "crooked", "cross", "crow", "crown", "crowned", "crowning", "cruel", "crush", "cry", "crying", "crystal", "cunning", "cup", "cupid", "cure", "cured", "cures", "curious", "curls", "curse", "cut", "daily", "damask", "dancing", "dare", "dark", "darkening", "darkly", "darkness", "darling", "dart", "date", "dateless", "dates", "day", "days", "dead", "deal", "dear", "dearer", "dearest", "dearly", "dearth", "dearths", "death", "deaths", "debarr", "debate", "debateth", "debt", "debtor", "decay", "decays", "decease", "deceased", "deceive", "deceived", "deceivest", "december", "declines", "decrease", "decree", "decrees", "decrepit", "dedicated", "deeds", "deem", "deep", "deepest", "deface", "defaced", "defeat", "defeated", "defect", "defects", "defence", "defendant", "defense", "define", "deformed", "defy", "delay", "delight", "delighted", "delights", "deliver", "delivers", "delves", "denied", "denote", "deny", "depart", "departest", "depend", "depends", "derive", "describe", "descriptions", "desert", "deserts", "deserve", "deserved", "deserves", "deservest", "deserving", "desire", "desired", "desiring", "despair", "desperate", "despise", "despised", "despising", "despite", "destroys", "detain", "determinate", "determination", "determined", "devil", "devise", "devised", "devour", "devouring", "dial", "dian", "did", "didst", "die", "died", "dies", "diest", "difference", "different", "dig", "dignified", "dignifies", "dignity", "dimm", "directed", "directly", "disabled", "disarm", "discloses", "discontent", "discourse", "disdain", "disdaineth", "disdains", "disease", "diseased", "disgrace", "disgraced", "dispatch", "dispense", "disperse", "disposed", "dispraise", "dissuade", "distance", "distemper", "distill", "distillation", "distills", "distraction", "divert", "divide", "divided", "divine", "divining", "do", "doctor", "doing", "done", "doom", "dost", "dote", "doth", "doting", "double", "doubt", "doubting", "dove", "down", "drain", "draw", "drawn", "dreading", "dream", "dreaming", "dreams", "dregs", "dress", "dressing", "dressings", "drink", "drinks", "drooping", "drop", "drops", "dross", "drown", "drowns", "drudge", "drugs", "drunk", "dry", "due", "dull", "dulling", "dullness", "dully", "dumb", "dun", "durst", "dust", "duteous", "duty", "dwell", "dwellers", "dwells", "dye", "dyed", "dyer", "dying", "each", "eager", "ear", "early", "ears", "earth", "earthly", "ease", "eased", "east", "easy", "eat", "eating", "eclipse", "eclipses", "edge", "effect", "effectually", "eisel", "either", "elder", "elements", "elipses", "eloquence", "else", "elsewhere", "embassage", "embassy", "enclose", "end", "endeared", "ending", "endless", "endow", "endure", "endured", "enemies", "enfeebled", "enforced", "engraft", "engrafted", "engross", "enjoy", "enjoyer", "enjoys", "enlarged", "enlighten", "enmity", "enough", "enrich", "ensconce", "entertain", "entitled", "entombed", "envy", "epitaph", "equal", "equipage", "er", "ercharged", "ere", "erlook", "err", "erred", "error", "errors", "ersnow", "erst", "ertake", "essays", "esteem", "esteeming", "estimate", "eternal", "eternity", "eve", "even", "ever", "evermore", "every", "evident", "evil", "example", "exceed", "exceeded", "exceeds", "excel", "excellence", "excellent", "except", "excess", "exchanged", "exchequer", "excuse", "excusing", "executor", "expense", "expiate", "expire", "expired", "express", "expressing", "extant", "extern", "external", "extreme", "extremity", "eye", "eyed", "eyelids", "eyes", "face", "faces", "faculty", "fade", "fadeth", "fading", "faint", "fair", "fairer", "fairest", "fairing", "fairly", "faith", "fall", "falls", "false", "falsehood", "falsely", "fame", "familiar", "famine", "famish", "famoused", "fangled", "far", "farewell", "faring", "farther", "farthest", "fashion", "fast", "faster", "fate", "father", "fault", "faults", "favour", "favourites", "fawn", "fear", "fearful", "fearfully", "fearing", "fears", "feast", "feasting", "feasts", "feather", "feathers", "feature", "featured", "featureless", "fed", "fee", "feeble", "feed", "feeding", "feeds", "feel", "feeling", "fell", "felt", "female", "fester", "fever", "few", "fickle", "field", "fiend", "fierce", "fiery", "fight", "figure", "figured", "figures", "filching", "filed", "fill", "find", "finding", "finds", "fine", "finger", "fingers", "fire", "fired", "firm", "first", "fits", "fitted", "five", "fix", "fixed", "flame", "flatter", "flatterer", "flattery", "fled", "fleece", "fleeting", "fleets", "flesh", "flies", "flourish", "flow", "flower", "flowers", "flown", "fly", "foe", "foes", "foil", "foison", "foist", "follow", "follows", "folly", "fond", "food", "fool", "foolish", "fools", "foot", "footed", "for", "forbear", "forbid", "forbidden", "force", "forced", "fore", "foregone", "forests", "forfeit", "forged", "forget", "forgetful", "forgetfulness", "forgive", "forgoing", "forgot", "forgotten", "forlorn", "form", "former", "forsake", "forsaken", "forsworn", "forth", "fortify", "fortune", "forty", "forward", "forwards", "foul", "found", "fountain", "fountains", "four", "fragrant", "frailer", "frailties", "frame", "frank", "frantic", "free", "freedom", "freezings", "frequent", "fresh", "fresher", "friend", "friends", "from", "front", "frost", "frown", "frowns", "fruit", "fuel", "fulfil", "full", "fullness", "function", "furrows", "fury", "gain", "gainer", "gains", "gainst", "gait", "gaol", "gardens", "garments", "gate", "gates", "gather", "gaudy", "gave", "gavest", "gay", "gaze", "gazed", "gazers", "gazeth", "gazing", "gems", "general", "gentle", "gentlest", "gently", "get", "ghastly", "ghost", "gift", "gifts", "gild", "gilded", "gilding", "girded", "give", "given", "gives", "giving", "glad", "gladly", "glance", "glass", "glazed", "glorious", "glory", "glowing", "glutton", "gluttoning", "go", "god", "goddess", "goes", "goest", "going", "gold", "golden", "gone", "good", "goodly", "goodness", "gored", "got", "governs", "grace", "graced", "graces", "gracious", "graciously", "grant", "granting", "grave", "graven", "graves", "gravity", "great", "greater", "greatest", "grecian", "greeing", "green", "greet", "grew", "grey", "grief", "griefs", "grievances", "grieve", "grieved", "grind", "groan", "groans", "gross", "grossly", "ground", "grounded", "grow", "growest", "growing", "grown", "grows", "growth", "guard", "guess", "guest", "guides", "guilded", "guilt", "guilty", "gulls", "gust", "gusts", "habit", "habitation", "had", "hadst", "hair", "hairs", "half", "hallow", "halt", "hammer", "hand", "hands", "hang", "hanging", "hap", "haply", "happier", "happies", "happy", "hard", "harder", "hardest", "harmful", "harsh", "harvest", "hast", "haste", "hasten", "hate", "hated", "hateth", "hath", "hatred", "have", "having", "hawks", "he", "head", "heals", "health", "healthful", "hear", "heard", "hearing", "hearsay", "heart", "hearted", "hearts", "heat", "heats", "heaven", "heavenly", "heavily", "heavy", "heed", "height", "heinous", "heir", "held", "helen", "hell", "help", "hems", "hence", "her", "herald", "herd", "here", "herein", "heretic", "hers", "herself", "hid", "hidden", "hide", "hideous", "hides", "hiding", "hied", "high", "highmost", "hill", "him", "himself", "hindmost", "his", "history", "hits", "hoisted", "hold", "holds", "holy", "homage", "home", "honest", "honey", "honour", "honouring", "hooks", "hope", "hopes", "horse", "horses", "hot", "hounds", "hour", "hours", "house", "housewife", "how", "hue", "hues", "huge", "hugely", "humble", "humour", "hundred", "hung", "hungry", "hunted", "hurt", "husband", "husbandry", "hush", "hymn", "hymns", "idle", "idly", "idol", "idolatry", "if", "ignorance", "ill", "ills", "image", "images", "imaginary", "imitate", "imitated", "immortal", "immured", "impair", "impanneled", "impart", "impeach", "impediments", "imperfect", "impiety", "import", "importune", "impregnable", "impression", "imprint", "imprison", "impute", "in", "incapable", "incertainties", "incertainty", "inconstant", "increase", "increasing", "indeed", "indigest", "indirectly", "infant", "infection", "inferior", "inflaming", "influence", "informer", "inhabit", "inhearse", "inherit", "inheritors", "iniquity", "injuries", "injurious", "injury", "ink", "instant", "instinct", "insufficiency", "insults", "intelligence", "intend", "intents", "interchange", "interest", "interim", "intermix", "into", "invent", "invention", "invited", "inviting", "invocate", "invoked", "inward", "is", "issue", "issueless", "it", "itself", "jacks", "jade", "jaws", "jealous", "jealousy", "jewel", "jewels", "join", "jollity", "journey", "joy", "judgment", "jump", "junes", "just", "justify", "keen", "keep", "keeps", "kept", "key", "kill", "kills", "kind", "kindling", "kindness", "kinds", "king", "kingdom", "kingdoms", "kingly", "kings", "kiss", "kissing", "knew", "knife", "knights", "knit", "know", "knowing", "knowledge", "known", "knows", "knowst", "labouring", "lace", "lack", "lacking", "ladies", "laid", "lamb", "lambs", "lame", "lameness", "land", "languish", "lap", "large", "largess", "lark", "lascivious", "last", "lasting", "latch", "late", "laugh", "lawful", "laws", "lay", "lays", "lead", "leads", "league", "lean", "leap", "learn", "learned", "learning", "lease", "leases", "least", "leave", "leaves", "leaving", "leese", "left", "legacy", "legions", "leisure", "lend", "lends", "lengths", "less", "lesser", "lesson", "lest", "let", "lets", "level", "liberty", "lie", "lies", "life", "lifts", "light", "like", "likeness", "liker", "lilies", "lily", "limbecks", "limbs", "limit", "limits", "limping", "line", "lines", "linger", "lion", "lip", "lips", "liquid", "list", "little", "live", "lived", "lively", "livery", "lives", "living", "lo", "loan", "loathsome", "lock", "locked", "lodged", "lofty", "long", "longer", "longing", "look", "looking", "looks", "lord", "lords", "lose", "losing", "loss", "losses", "lost", "loud", "lour", "love", "loved", "loveliness", "lovely", "lover", "lovers", "loves", "lovest", "loving", "low", "luck", "lust", "lusty", "lying", "mad", "madding", "made", "madmen", "madness", "maid", "maiden", "main", "maintain", "majesty", "make", "makeless", "makes", "makest", "making", "maladies", "man", "manner", "manners", "mansion", "many", "map", "mar", "marble", "march", "marigold", "marjoram", "mark", "marriage", "married", "mars", "marvel", "mask", "masked", "masonry", "master", "matcheth", "matter", "maturity", "may", "mayst", "me", "meadows", "means", "meant", "measure", "measured", "medicine", "meditation", "meet", "meetness", "melancholy", "memorial", "memory", "men", "mend", "mended", "merchandized", "mercy", "merit", "merits", "messengers", "methinks", "methods", "metre", "middle", "might", "mightest", "mightier", "mightst", "miles", "million", "millions", "mind", "minded", "minds", "mine", "minion", "minutes", "miracle", "miscall", "miser", "misplaced", "misprision", "miss", "mistake", "mistaking", "mistress", "misuse", "mix", "moan", "mock", "modern", "moiety", "moment", "monarch", "monsters", "monument", "monuments", "moods", "moon", "more", "morn", "morning", "morrow", "mortal", "mortality", "mortgaged", "most", "mother", "motion", "motley", "mountain", "mounted", "mourn", "mourners", "mournful", "mourning", "mouthed", "mouths", "move", "moving", "mow", "much", "mud", "murderous", "muse", "muses", "music", "must", "mute", "mutual", "my", "myself", "naked", "name", "naming", "nativity", "nature", "nay", "ne", "near", "nearly", "necessary", "neck", "need", "needing", "needs", "needy", "neglect", "neglected", "neigh", "neither", "nerves", "never", "new", "newer", "news", "next", "niggard", "niggarding", "night", "nightly", "nights", "nimble", "nine", "no", "nobler", "none", "noon", "nor", "not", "note", "noted", "nothing", "nought", "nourish", "novel", "now", "number", "numbers", "nurse", "nursed", "nurseth", "nymphs", "oaths", "object", "objects", "oblation", "oblivion", "oblivious", "obsequious", "ocean", "odour", "odours", "of", "off", "offence", "offences", "offend", "offender", "offenders", "office", "offices", "oft", "often", "old", "older", "olives", "on", "once", "one", "only", "onset", "onward", "onwards", "open", "oppress", "oppression", "or", "ordering", "orient", "ornament", "ornaments", "orphans", "other", "others", "our", "out", "outbraves", "outcast", "outlive", "outright", "outstripp", "outward", "outworn", "over", "overplus", "overthrow", "overturn", "owe", "owes", "owest", "own", "owner", "owners", "pace", "page", "paid", "pain", "painful", "painted", "painter", "painting", "palate", "pale", "paper", "papers", "parallels", "pardon", "part", "partake", "partial", "particulars", "partly", "parts", "party", "pass", "passion", "past", "patent", "patience", "patient", "pattern", "paws", "pay", "paying", "pays", "peace", "pearl", "pebbled", "peep", "pen", "penance", "pencil", "pent", "penury", "perceive", "perceived", "perceivest", "perfect", "perfection", "perforce", "perfumed", "perfumes", "perhaps", "perish", "perjured", "permit", "perpetual", "perspective", "persuade", "perusal", "petty", "philomel", "phoenix", "phrase", "physic", "physician", "physicians", "picture", "pictured", "pied", "pierced", "pilgrimage", "pine", "pipe", "pitch", "pitied", "pitiful", "pity", "pitying", "place", "placed", "plague", "plagues", "plain", "plants", "play", "plea", "plead", "pleasant", "please", "pleased", "pleasing", "pleasure", "pleasures", "plight", "plods", "plot", "pluck", "poesy", "poet", "poets", "point", "pointing", "points", "poison", "policy", "polish", "politic", "pomp", "poor", "poorly", "possess", "possesseth", "possessing", "possession", "posterity", "posting", "potions", "pour", "poverty", "power", "powerful", "powers", "praise", "praised", "praises", "praising", "pray", "prayers", "precious", "predict", "prefiguring", "prepare", "preposterously", "presage", "presagers", "prescriptions", "presence", "present", "presenteth", "presents", "preserve", "press", "presume", "pretty", "prevailed", "prevent", "prey", "prick", "pride", "prime", "princes", "print", "prison", "prisoner", "private", "privilege", "prize", "prizing", "proceed", "proceeds", "process", "proclaims", "profane", "profaned", "profit", "profitless", "profound", "prognosticate", "progress", "promise", "prone", "proof", "prophecies", "prophetic", "proposed", "proud", "prouder", "proudest", "proudly", "prove", "proved", "proves", "provide", "proving", "provoke", "pry", "public", "publish", "pupil", "purchased", "pure", "purest", "purge", "purging", "purity", "purple", "purpose", "purposed", "pursuing", "pursuit", "put", "puts", "pyramids", "qualify", "quality", "queen", "quenched", "quest", "question", "quick", "quicker", "quickly", "quiet", "quietus", "quill", "quite", "race", "rack", "rage", "ragged", "raiment", "rain", "rainy", "raised", "random", "ranged", "rank", "ranks", "ransom", "ransoms", "rare", "rarities", "rather", "raven", "razed", "re", "read", "reap", "rearward", "reason", "reasons", "rebel", "rebuked", "receipt", "receive", "receives", "receivest", "receiving", "recite", "reckon", "reckoning", "recompense", "record", "records", "recounting", "recured", "red", "redeem", "reeks", "reeleth", "refigured", "refined", "refuse", "refusest", "region", "register", "registers", "rehearse", "reign", "reigns", "releasing", "relief", "religious", "remain", "remains", "remedy", "remember", "remembered", "remembrance", "remote", "remove", "removed", "remover", "render", "renew", "renewest", "rent", "rents", "repair", "repay", "repent", "replete", "report", "repose", "reproach", "reproving", "require", "resemble", "resembling", "resent", "reserve", "resort", "respect", "respects", "rest", "restful", "resting", "restore", "restored", "resty", "retention", "return", "revenge", "revenues", "review", "reviewest", "revolt", "revolution", "rhetoric", "rhyme", "rhymers", "rich", "richer", "riches", "richly", "rid", "ride", "rider", "right", "rightly", "rights", "rigor", "riot", "ripe", "riper", "rise", "rising", "rite", "robb", "robbery", "robbing", "robe", "robs", "rocks", "rolling", "rondure", "roof", "room", "root", "rose", "roses", "rosy", "rotten", "rough", "rude", "rudely", "rudest", "ruin", "ruinate", "ruining", "ruminate", "run", "runn", "runs", "ruth", "sable", "sacred", "sad", "sadly", "said", "sail", "saint", "saith", "sake", "salutation", "salve", "salving", "same", "sang", "sap", "satire", "saturn", "sauces", "saucy", "savage", "save", "saved", "savour", "saw", "say", "saying", "says", "scandal", "scanted", "scarcely", "scarlet", "scope", "scoped", "score", "scorn", "scythe", "sea", "seal", "seals", "season", "seasons", "seat", "second", "seconds", "secret", "see", "seeing", "seek", "seeking", "seem", "seeming", "seemly", "seems", "seen", "sees", "seest", "seething", "seldom", "self", "sell", "selling", "semblance", "send", "sense", "senses", "sensual", "separable", "separation", "sepulchres", "sequent", "servant", "service", "services", "serving", "sessions", "set", "sets", "settled", "several", "shade", "shadow", "shadows", "shady", "shake", "shaken", "shall", "shallowest", "shalt", "shame", "shamed", "shamefully", "shames", "shape", "shapes", "share", "sharp", "sharpen", "she", "sheaves", "sheds", "shifting", "shifts", "shine", "shines", "shook", "shoot", "shop", "shore", "shorn", "short", "should", "shouldst", "show", "showers", "showing", "shown", "shows", "shun", "sick", "sicken", "sickle", "sickly", "sickness", "side", "sides", "siege", "sigh", "sighs", "sight", "sightless", "signs", "silence", "silent", "silver", "simple", "simplicity", "simply", "sin", "since", "sinful", "sing", "single", "singleness", "sings", "sinks", "sins", "sire", "siren", "sit", "sits", "situation", "skill", "sky", "slain", "slander", "slanderers", "slandering", "slave", "slavery", "slay", "sleep", "sleeping", "slept", "slide", "slight", "slow", "slumbers", "sluttish", "small", "smell", "smells", "smiling", "smoke", "smother", "snow", "so", "sober", "society", "soft", "soil", "sold", "sole", "solemn", "solve", "some", "something", "sometime", "sometimes", "son", "song", "songs", "sonnets", "soon", "sooner", "sorrow", "sorrows", "sorry", "sort", "sought", "soul", "souls", "sound", "soundless", "sounds", "sour", "sourest", "sourly", "sovereign", "space", "spacious", "sparkling", "speak", "speaking", "special", "speechless", "speed", "spend", "spending", "spends", "spent", "spheres", "spies", "spirit", "spirits", "spite", "spites", "splendor", "spoil", "spoils", "sport", "sportive", "spot", "spread", "spring", "springs", "spur", "spurring", "st", "stage", "stain", "staineth", "stamp", "stand", "stands", "star", "stars", "starved", "state", "statues", "statute", "stay", "stays", "steal", "stealing", "steals", "stealth", "steel", "steep", "steepy", "stell", "stem", "stewards", "stick", "still", "stirr", "stol", "stole", "stone", "stones", "stop", "stopped", "stops", "store", "stores", "storm", "stormy", "story", "stout", "straight", "strained", "strains", "strange", "strangely", "strangle", "straying", "streams", "strength", "strengthen", "stretched", "strife", "strikes", "string", "strive", "striving", "strong", "stronger", "strongly", "struck", "strumpeted", "style", "subdued", "subject", "subjects", "suborn", "subscribes", "subsist", "substance", "substantial", "subtleties", "succeeding", "succession", "successive", "such", "sue", "suffer", "sufferance", "suffered", "suffering", "suffers", "sufficed", "suggest", "suit", "suited", "sullen", "sullied", "sum", "summer", "summers", "summon", "sums", "sun", "sunk", "sunken", "suns", "sunset", "suppose", "supposed", "supposing", "suppress", "sure", "surety", "surfeit", "surly", "surmise", "surmount", "survey", "survive", "suspect", "swallow", "swart", "sway", "sways", "swear", "swearing", "swears", "sweet", "sweetest", "sweetly", "sweetness", "sweets", "swerving", "swift", "sword", "sworn", "sympathized", "table", "tables", "take", "taken", "taker", "takes", "tall", "tallies", "tame", "tan", "tann", "task", "taste", "tatter", "taught", "teach", "teachest", "tear", "tears", "teeming", "teeth", "tell", "telling", "tells", "temperate", "tempests", "temptation", "tempteth", "tempting", "ten", "tenants", "tend", "tender", "tenor", "tenth", "term", "terms", "testy", "than", "thank", "thanks", "that", "the", "thee", "theft", "their", "theirs", "them", "themes", "themselves", "then", "thence", "there", "thereby", "therefore", "therein", "thereof", "these", "they", "thief", "thievish", "thine", "thing", "things", "think", "thinking", "thinks", "thinly", "third", "this", "thither", "thorns", "those", "thou", "though", "thought", "thoughts", "thousand", "thrall", "thralled", "three", "threefold", "threescore", "threw", "thrice", "thriftless", "thrive", "thrivers", "throned", "through", "throw", "thrust", "thrusts", "thunder", "thus", "thy", "thyself", "tickled", "tie", "tied", "tiger", "till", "tillage", "time", "times", "tincture", "tired", "tires", "tis", "title", "titles", "to", "together", "toil", "told", "tomb", "tombs", "tongue", "tongues", "too", "took", "top", "tops", "torment", "torments", "torn", "torture", "touch", "touches", "toward", "towards", "towers", "tract", "traffic", "transferr", "transfix", "transgression", "translate", "translated", "transport", "travail", "travel", "travell", "travels", "treads", "treason", "treasure", "trees", "trenches", "trespass", "tresses", "trial", "tribes", "trifle", "trifles", "trim", "trimm", "tripping", "triumph", "triumphant", "trophies", "trouble", "truant", "true", "truest", "truly", "trust", "truth", "truths", "try", "tuff", "tune", "tuned", "turn", "turns", "twain", "twenty", "twice", "twilight", "twire", "twixt", "two", "twofold", "tyrannous", "tyranny", "tyrant", "tyrants", "ugly", "unbless", "unbred", "uncertain", "under", "undivided", "unear", "unfair", "unfather", "unfolding", "unhappily", "unions", "universe", "unjust", "unkind", "unkindness", "unknown", "unlearned", "unless", "unletter", "unlook", "unmoved", "unperfect", "unprovident", "unrespected", "unrest", "unseeing", "unseen", "unset", "unstained", "unsway", "unswept", "untainted", "unthrift", "unthrifts", "unthrifty", "until", "unto", "untold", "untrimm", "untrue", "untutor", "unused", "unwoo", "unworthiness", "up", "uphold", "upon", "uprear", "urge", "us", "use", "used", "user", "usest", "ushers", "usurer", "usury", "utmost", "uttering", "vacant", "vainly", "valley", "vanish", "vanishing", "vantage", "variation", "varying", "vassal", "vassalage", "vaunt", "ve", "veil", "veins", "vengeful", "verdict", "vermilion", "verse", "verses", "very", "vex", "vial", "vice", "vices", "victor", "victories", "victors", "view", "viewest", "vile", "vilest", "violet", "virgin", "virtue", "virtuous", "visage", "vision", "voice", "voices", "votary", "vouchsafe", "vow", "vowing", "vows", "vulgar", "wail", "wailing", "wait", "waiting", "wake", "waken", "waking", "walk", "walks", "walls", "wander", "wandering", "wane", "waning", "want", "wanting", "wanton", "wantonly", "wantonness", "war", "ward", "wardrobe", "wards", "warm", "warning", "warrantize", "warrior", "wary", "was", "waste", "wasted", "wasteful", "wastes", "watch", "watching", "watchman", "water", "watery", "waves", "way", "we", "weak", "weakens", "weakness", "wealth", "wear", "weary", "weed", "weeds", "weeks", "weep", "weigh", "weighs", "weight", "welcome", "welfare", "well", "went", "were", "wert", "west", "wet", "what", "whate", "whatsoever", "when", "whence", "where", "wherefore", "wherein", "whereof", "whereon", "whereto", "whereupon", "wherever", "wherewith", "whether", "which", "while", "whilst", "whit", "white", "who", "whoe", "whoever", "whole", "whom", "whose", "why", "wide", "widow", "wife", "wights", "wild", "wilful", "wilfully", "wilfulness", "will", "willing", "willingly", "wills", "wilt", "win", "wind", "windows", "winds", "windy", "wing", "winged", "wink", "winter", "winters", "wires", "wiry", "wisdom", "wise", "wish", "wishing", "wit", "with", "withal", "withering", "within", "without", "witness", "wits", "woe", "woeful", "woes", "wolf", "woman", "womb", "wombs", "women", "won", "wonder", "wondering", "wondrous", "wont", "woo", "wood", "wooing", "woos", "word", "words", "work", "workings", "works", "world", "worms", "worn", "worse", "worser", "worship", "worst", "worth", "worthier", "worthiness", "worthless", "worths", "worthy", "would", "wouldst", "wound", "wounded", "wrack", "wreck", "wreckful", "wresting", "wretch", "wretched", "wrinkle", "wrinkles", "writ", "write", "writers", "writes", "written", "wrong", "wrongfully", "wrongs", "wrought", "ye", "yea", "year", "years", "yellow", "yet", "yield", "yore", "you", "young", "youngly", "your", "yours", "yourself", "youth", "youthful", "zealous"]